export const reviews = [
    {
      rating: 5,
      date: "3 روز پیش",
      content: "تحویل سریع، همه چیز خوب بود.",
      title: "سفارش محصولات بهداشتی",
    },
    {
      rating: 4,
      date: "4 روز پیش",
      content: "همه چیز عالی :)",
      title: "سفارش زیبایی",
    },
    {
      rating: 4,
      date: "5 روز پیش",
      content: "خوب بسته بندی شده، محصولات به خوبی محافظت شده‌اند.",
      title: "سفارش کرم زد آفتاب",
    },
    {
      rating: 3,
      date: "2 روز پیش",
      content: "تحویل کمی طول کشید، اما محصول خوب بود.",
      title: "سفارش لوازم آرایشی بهداشتی",
    },
    {
      rating: 5,
      date: "1 روز پیش",
      content: "خدمات عالی، محصولات با کیفیت.",
      title: "تجربه فوق‌العاده",
    },
    {
      rating: 4,
      date: "6 روز پیش",
      content: "بسته بندی عالی و ارسال سریع.",
      title: "خرید عالی",
    },
    {
      rating: 3,
      date: "7 روز پیش",
      content: "کیفیت محصول متوسط بود.",
      title: "بهترین تجربه خرید",
    },
    {
      rating: 5,
      date: "8 روز پیش",
      content: "بسیار راضی هستم، حتماً دوباره خرید خواهم کرد.",
      title: "مشتری وفادار",
    },
  ];